export const UniversityData = [
  {
    category: "bachelor",
    body: [
      {
        id: 1,
        select: false,
        title:
          "Белоруссия давлат озиқ-овқат ва кимёвий технологиялар университети",
        faculty: [
          "Озиқ-овқат технологияси (нон, макарон ва қандолатчилик маҳсулотлари)",
          "Озиқ-овқат саноати машина ва жиҳозлари ",
          "Функционал овқатланиш ва болалар маҳсулотлари технологияси",
          "Озиқ-овқат технологияси (дон маҳсулотлари)",
          "Виночилик технологияси, бижғиш маҳсулотлари ва алкоголсиз ичимликлар технологияси",
        ],
      },
      {
        id: 2,
        select: false,
        title: "Қозон (Волгабўйи ) Федерал университети",
        faculty: [
          "Мехатроника ва робототехника",
          "Технологик машиналар ва жиҳозлар (совутиш, криоген техникаси ва мўътадиллаш тизимлари машиналари ҳамда агрегатлари ) ",
          "Меҳнат муҳофазаси ва янги материаллар технологияси (тармоқлар бўйича) ",
          "Материалшунослик ва янги материаллар технологияси (тармоқлар бўйича)",
        ],
      },
      {
        id: 3,
        select: false,
        title: "Белоруссия Давлат технология университети",
        faculty: [
          "Технологик машиналар ва жиҳозлар (тармоқлар бўйича)",
          "Кимёвий технология (ишлаб чиқариш турлари бўйича)",
          "Технологик жараёнлар ва ишлаб чиқаришни автоматлаштириш ва бошқариш (тармоқлар бўйича)",
          "Кимёвий технология (қурилиш материаллар)",
          "Технологик машиналар ва жиҳозлар (тармоқлар бўйича)",
        ],
      },
      {
        id: 4,
        select: false,
        title: "Полоцк давлат университети",
        faculty: [
          "Машинасозлик технологияси, машинасозлик ишлаб чиқаришини жиҳозлаш ва автоматлаштириш",
          "Нефть газкимё саноати технологияси",
          "Нефть ва нефть-газни қайта ишлаш технологияси",
          "Нефть ва газ қувурлари, база ва омборларини қуриш ва улардан фойдаланиш",
        ],
      },
      {
        id: 5,
        select: false,
        title: "Гродно давлат университети",
        faculty: ["Транспорт логистикаси (автомобил транспорти)"],
      },
      {
        id: 6,
        select: false,
        title: "Латвия табиий фанлар ва технология университети",
        faculty: ["Озиқ-овқат технологияси (маҳсулот турлари бўйича)"],
      },
    ],
  },
  {
    category: "magister",
    body: [
      {
        id: 1,
        select: false,
        title: "Полоцк давлат университети",
        faculty: [
          "Нефт ва газни қайта ишлаш ва кимёвий технологияси",
          "Нефть ва газ қувурлари, база ва омборларини қуриш ва улардан фойдаланиш",
        ],
      },
      {
        id: 2,
        select: false,
        title:
          "Белоруссия давлат озиқ-овқат ва кимёвий технология  университети",
        faculty: [
          "Озиқ-овқат маҳсулотларини ишлаб чиқариш ва қайта ишлаш технологияси (маҳсулот турлари бўйича)",
          "Озиқ-овқат саноати машина ва агрегатлари",
        ],
      },
      {
        id: 3,
        select: false,
        title: "Белоруссия Давлат технология университети",
        faculty: [
          "Кимёвий технология жараёнлари ва аппаратлари (ишлаб чиқариш тури бўйича)",
          "Ёғочга ишлов бериш технологияси ва ёғочшунослик",
        ],
      },
      {
        id: 4,
        select: false,
        title: "Дебрецен университети",
        faculty: ["Озиқ-овқат хавфсизлиги ва сифати"],
      },
    ],
  },
];
